<!DOCTYPE html>
<html lang="de" class="no-js">

<head>
	<meta charset="UTF-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title>Anna Dandekar | Ernährungsberaterin und Wissenschaftlerin</title>
	<meta name="description" content="Anna Dandekar | Hallo, schön dass du da bist! Mein Name ist Anna Dandekar 
		und ich liebe Kochen, Backen und Essen. Denn was gibt es besseres als etwas Schönes mit seinen Händen zu erschaffen, 
		das lecker schmeckt, Menschen erfreut und satt macht? 
		So hat meine Leidenschaft angefangen." />
	<meta name="keywords" content="Ernährungsberatung, Ernährungswissenschaft, Regensburg, Einkaufsguide, Kochabend, Gesundheit" />
	<meta name="author" content="Anastasiia Bazhenova" />
	<meta name="robots" content= "index, follow">
	<link rel="stylesheet" type="text/css" href="css/normalize.css" />
	<link rel="stylesheet" type="text/css" href="fonts/font-awesome-4.3.0/css/font-awesome.min.css" />
	<link rel="stylesheet" type="text/css" href="css/demo.css" />
	<link rel="stylesheet" type="text/css" href="css/style2.css" />
	<link rel="stylesheet" type="text/css" href="css/component.css" />
	<script src="js/modernizr-custom.js"></script>
</head>

<body> 
	
		<div class="">
            <div id="banner2">
                <header class="heading">
                    <h2>Anna Dandekar</h2>
                    <p>Ernährungsberaterin und </br>Wissenschaftlerin</p>
                </header>
            </div>  
        </div> 

		<section class="Impressum" id="Impressum">
					<h2>Impressum</h2>
					<div class="container9">
						<ul>
							<li>Inhaberin der Seite:</li>
							<li>Anna Dandekar</li>
							<li>Bruderwöhrdstr. 4</li>
							<li>93055 Regensburg</li>
							<li>Deutschland</li>
							<li>E-mail: <a href="mailto:anna.dandekar@gmx.de" class="email">anna.dandekar@gmx.de</a></li>
							<li>Handynummer: +49 151 53988600</li>
							<li>Diese Webseite wurde von Anastasiia Bazhenova erstellt.</li>
							<li>Text: Copyright von Anna Dandekar.</li>
							<li>Ein Teil der Fotos dieser Webseite ist von <a href="https://pixabay.com/de/" class="email">Pixabay</a>.</li>
							<li>Vielen Dank an die zahlreichen Artikel von <a href="https://tympanus.net/codrops/" class="email">Codrops</a> für die Inspiration! </li>
							<li>(vor allem: <a href="https://tympanus.net/codrops/2015/10/15/effect-ideas-for-image-grids/" class="email">Ideen für Image Grids</a>, 
							<a href="https://tympanus.net/codrops/2013/09/30/animated-border-menus/" class="email">Ideen für Animierte Menüs</a>, 
							<a href="https://tympanus.net/codrops/2013/03/19/thumbnail-grid-with-expanding-preview/" class="email">Ideen für Grids mit expandierendem Preview</a>)</li>
						</ul>
					</div>
		</section>

		<section class="Terms" id="Terms">
					<h2>Datenschutzerklärung</h2>
					<div class="container9">
						<h3>1. Datenschutz auf einen Blick</h2>
						<h3>Allgemeine Hinweise</h3> <p>Die folgenden Hinweise geben einen einfachen &Uuml;berblick dar&uuml;ber, was mit Ihren personenbezogenen Daten passiert, wenn Sie diese Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen. Ausf&uuml;hrliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgef&uuml;hrten Datenschutzerkl&auml;rung.</p>
						<h3>Datenerfassung auf dieser Website</h3> <p><strong>Wer ist verantwortlich f&uuml;r die Datenerfassung auf dieser Website?</strong></p> <p>Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten k&ouml;nnen Sie dem Impressum dieser Website entnehmen.</p> <p><strong>Wie erfassen wir Ihre Daten?</strong></p> <p>Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z.&nbsp;B. um Daten handeln, die Sie über eine Kontaktaufnahme an uns weitergeben.</p> <p>Andere Daten werden automatisch beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor allem technische Daten (z.&nbsp;B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie diese Website betreten.</p> <p><strong>Wof&uuml;r nutzen wir Ihre Daten?</strong></p> <p>Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gew&auml;hrleisten. Andere Daten k&ouml;nnen zur Analyse Ihres Nutzerverhaltens verwendet werden.</p> <p><strong>Welche Rechte haben Sie bez&uuml;glich Ihrer Daten?</strong></p> <p>Sie haben jederzeit das Recht unentgeltlich Auskunft &uuml;ber Herkunft, Empf&auml;nger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben au&szlig;erdem ein Recht, die Berichtigung oder L&ouml;schung dieser Daten zu verlangen. Hierzu sowie zu weiteren Fragen zum Thema Datenschutz k&ouml;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Des Weiteren steht Ihnen ein Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde zu.</p> <p>Au&szlig;erdem haben Sie das Recht, unter bestimmten Umst&auml;nden die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Details hierzu entnehmen Sie der Datenschutzerkl&auml;rung unter &bdquo;Recht auf Einschr&auml;nkung der Verarbeitung&ldquo;.</p>
						<h3>Analyse-Tools und Tools von Drittanbietern</h3> <p>Beim Besuch dieser Website kann Ihr Surf-Verhalten statistisch ausgewertet werden. Das geschieht vor allem mit Cookies und mit sogenannten Analyseprogrammen. Die Analyse Ihres Surf-Verhaltens erfolgt in der Regel anonym; das Surf-Verhalten kann nicht zu Ihnen zur&uuml;ckverfolgt werden.</p> <p>Sie k&ouml;nnen dieser Analyse widersprechen oder sie durch die Nichtbenutzung bestimmter Tools verhindern. Detaillierte Informationen zu diesen Tools und &uuml;ber Ihre Widerspruchsm&ouml;glichkeiten finden Sie in der folgenden Datenschutzerkl&auml;rung.</p>
						<h3>2. Hosting</h3>
						<h3>Externes Hosting</h3> <p>Diese Website wird bei einem externen Dienstleister gehostet (Netlify). Personenbezogenen Daten, die auf dieser Website erfasst werden, werden auf den Servern des Hosters gespeichert. Hierbei kann es sich v. a. um IP-Adressen, Kontaktanfragen, Meta- und Kommunikationsdaten, Vertragsdaten, Kontaktdaten, Namen, Webseitenzugriffe und sonstige Daten, die &uuml;ber eine Website generiert werden, handeln.</p> <p>Der Einsatz des Hosters erfolgt zum Zwecke der Vertragserf&uuml;llung gegen&uuml;ber unseren potenziellen und bestehenden Kunden (Art. 6 Abs. 1 lit. b DSGVO) und im Interesse einer sicheren, schnellen und effizienten Bereitstellung unseres Online-Angebots durch einen professionellen Anbieter (Art. 6 Abs. 1 lit. f DSGVO).</p> <p>Unser Hoster wird Ihre Daten nur insoweit verarbeiten, wie dies zur Erf&uuml;llung seiner Leistungspflichten erforderlich ist und unsere Weisungen in Bezug auf diese Daten befolgen.</p>
						<p><strong>Abschluss eines Vertrages &uuml;ber Auftragsverarbeitung</strong></p> <p>Um die datenschutzkonforme Verarbeitung zu gew&auml;hrleisten, haben wir einen Vertrag &uuml;ber Auftragsverarbeitung mit unserem Hoster geschlossen.</p>
						<h3>3. Allgemeine Hinweise und Pflichtinformationen</h3>
						<h3>Datenschutz</h3> <p>Die Betreiber dieser Seiten nehmen den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerkl&auml;rung.</p> <p>Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten sind Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen. Die vorliegende Datenschutzerkl&auml;rung erl&auml;utert, welche Daten wir erheben und wof&uuml;r wir sie nutzen. Sie erl&auml;utert auch, wie und zu welchem Zweck das geschieht.</p> <p>Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet (z.&nbsp;B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.</p>
						<h3>Hinweis zur verantwortlichen Stelle</h3> <p>Die verantwortliche Stelle f&uuml;r die Datenverarbeitung auf dieser Website ist:</p> <p>Anna Dandekar<br />
						Bruderw&ouml;hrdstr. 4<br />
						93055</p>

						<p>Telefon: +49 155 53988600<br />
						E-Mail: anna.dandekar@gmx.de</p>
						<p>Verantwortliche Stelle ist die nat&uuml;rliche oder juristische Person, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z.&nbsp;B. Namen, E-Mail-Adressen o. &Auml;.) entscheidet.</p>
						<h3>Widerruf Ihrer Einwilligung zur Datenverarbeitung</h3> <p>Viele Datenverarbeitungsvorg&auml;nge sind nur mit Ihrer ausdr&uuml;cklichen Einwilligung m&ouml;glich. Sie k&ouml;nnen eine bereits erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtm&auml;&szlig;igkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unber&uuml;hrt.</p>
						<h3>Widerspruchsrecht gegen die Datenerhebung in besonderen F&auml;llen sowie gegen Direktwerbung (Art. 21 DSGVO)</h3> <p>WENN DIE DATENVERARBEITUNG AUF GRUNDLAGE VON ART. 6 ABS. 1 LIT. E ODER F DSGVO ERFOLGT, HABEN SIE JEDERZEIT DAS RECHT, AUS GR&Uuml;NDEN, DIE SICH AUS IHRER BESONDEREN SITUATION ERGEBEN, GEGEN DIE VERARBEITUNG IHRER PERSONENBEZOGENEN DATEN WIDERSPRUCH EINZULEGEN; DIES GILT AUCH F&Uuml;R EIN AUF DIESE BESTIMMUNGEN GEST&Uuml;TZTES PROFILING. DIE JEWEILIGE RECHTSGRUNDLAGE, AUF DENEN EINE VERARBEITUNG BERUHT, ENTNEHMEN SIE DIESER DATENSCHUTZERKL&Auml;RUNG. WENN SIE WIDERSPRUCH EINLEGEN, WERDEN WIR IHRE BETROFFENEN PERSONENBEZOGENEN DATEN NICHT MEHR VERARBEITEN, ES SEI DENN, WIR K&Ouml;NNEN ZWINGENDE SCHUTZW&Uuml;RDIGE GR&Uuml;NDE F&Uuml;R DIE VERARBEITUNG NACHWEISEN, DIE IHRE INTERESSEN, RECHTE UND FREIHEITEN &Uuml;BERWIEGEN ODER DIE VERARBEITUNG DIENT DER GELTENDMACHUNG, AUS&Uuml;BUNG ODER VERTEIDIGUNG VON RECHTSANSPR&Uuml;CHEN (WIDERSPRUCH NACH ART. 21 ABS. 1 DSGVO).</p> <p>WERDEN IHRE PERSONENBEZOGENEN DATEN VERARBEITET, UM DIREKTWERBUNG ZU BETREIBEN, SO HABEN SIE DAS RECHT, JEDERZEIT WIDERSPRUCH GEGEN DIE VERARBEITUNG SIE BETREFFENDER PERSONENBEZOGENER DATEN ZUM ZWECKE DERARTIGER WERBUNG EINZULEGEN; DIES GILT AUCH F&Uuml;R DAS PROFILING, SOWEIT ES MIT SOLCHER DIREKTWERBUNG IN VERBINDUNG STEHT. WENN SIE WIDERSPRECHEN, WERDEN IHRE PERSONENBEZOGENEN DATEN ANSCHLIESSEND NICHT MEHR ZUM ZWECKE DER DIREKTWERBUNG VERWENDET (WIDERSPRUCH NACH ART. 21 ABS. 2 DSGVO).</p>
						<h3>Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde</h3> <p>Im Falle von Verst&ouml;&szlig;en gegen die DSGVO steht den Betroffenen ein Beschwerderecht bei einer Aufsichtsbeh&ouml;rde, insbesondere in dem Mitgliedstaat ihres gew&ouml;hnlichen Aufenthalts, ihres Arbeitsplatzes oder des Orts des mutma&szlig;lichen Versto&szlig;es zu. Das Beschwerderecht besteht unbeschadet anderweitiger verwaltungsrechtlicher oder gerichtlicher Rechtsbehelfe.</p>
						<h3>Recht auf Daten&uuml;bertragbarkeit</h3> <p>Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erf&uuml;llung eines Vertrags automatisiert verarbeiten, an sich oder an einen Dritten in einem g&auml;ngigen, maschinenlesbaren Format aush&auml;ndigen zu lassen. Sofern Sie die direkte &Uuml;bertragung der Daten an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist.</p>
						<h3>SSL- bzw. TLS-Verschl&uuml;sselung</h3> <p>Diese Seite nutzt aus Sicherheitsgr&uuml;nden und zum Schutz der &Uuml;bertragung vertraulicher Inhalte, wie zum Beispiel Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL- bzw. TLS-Verschl&uuml;sselung. Eine verschl&uuml;sselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von &bdquo;http://&ldquo; auf &bdquo;https://&ldquo; wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.</p> <p>Wenn die SSL- bzw. TLS-Verschl&uuml;sselung aktiviert ist, k&ouml;nnen die Daten, die Sie an uns &uuml;bermitteln, nicht von Dritten mitgelesen werden.</p>
						<h3>Auskunft, L&ouml;schung und Berichtigung</h3> <p>Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empf&auml;nger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung oder L&ouml;schung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten k&ouml;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden.</p>
						<h3>Recht auf Einschr&auml;nkung der Verarbeitung</h3> <p>Sie haben das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Hierzu k&ouml;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Das Recht auf Einschr&auml;nkung der Verarbeitung besteht in folgenden F&auml;llen:</p> <ul> <li>Wenn Sie die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten bestreiten, ben&ouml;tigen wir in der Regel Zeit, um dies zu &uuml;berpr&uuml;fen. F&uuml;r die Dauer der Pr&uuml;fung haben Sie das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</li> <li>Wenn die Verarbeitung Ihrer personenbezogenen Daten unrechtm&auml;&szlig;ig geschah/geschieht, k&ouml;nnen Sie statt der L&ouml;schung die Einschr&auml;nkung der Datenverarbeitung verlangen.</li> <li>Wenn wir Ihre personenbezogenen Daten nicht mehr ben&ouml;tigen, Sie sie jedoch zur Aus&uuml;bung, Verteidigung oder Geltendmachung von Rechtsanspr&uuml;chen ben&ouml;tigen, haben Sie das Recht, statt der L&ouml;schung die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</li> <li>Wenn Sie einen Widerspruch nach Art. 21 Abs. 1 DSGVO eingelegt haben, muss eine Abw&auml;gung zwischen Ihren und unseren Interessen vorgenommen werden. Solange noch nicht feststeht, wessen Interessen &uuml;berwiegen, haben Sie das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</li> </ul> <p>Wenn Sie die Verarbeitung Ihrer personenbezogenen Daten eingeschr&auml;nkt haben, d&uuml;rfen diese Daten &ndash; von ihrer Speicherung abgesehen &ndash; nur mit Ihrer Einwilligung oder zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen oder zum Schutz der Rechte einer anderen nat&uuml;rlichen oder juristischen Person oder aus Gr&uuml;nden eines wichtigen &ouml;ffentlichen Interesses der Europ&auml;ischen Union oder eines Mitgliedstaats verarbeitet werden.</p>
						<h3>Widerspruch gegen Werbe-E-Mails</h3> <p>Der Nutzung von im Rahmen der Impressumspflicht ver&ouml;ffentlichten Kontaktdaten zur &Uuml;bersendung von nicht ausdr&uuml;cklich angeforderter Werbung und Informationsmaterialien wird hiermit widersprochen. Die Betreiber der Seiten behalten sich ausdr&uuml;cklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-E-Mails, vor.</p>
						<h3>4. Datenerfassung auf dieser Website</h3>
						<h3>Anfrage per E-Mail, Telefon oder Telefax</h3> <p>Wenn Sie uns per E-Mail, Telefon oder Telefax kontaktieren, wird Ihre Anfrage inklusive aller daraus hervorgehenden personenbezogenen Daten (Name, Anfrage) zum Zwecke der Bearbeitung Ihres Anliegens bei uns gespeichert und verarbeitet. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.</p> <p>Die Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, sofern Ihre Anfrage mit der Erf&uuml;llung eines Vertrags zusammenh&auml;ngt oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich ist. In allen &uuml;brigen F&auml;llen beruht die Verarbeitung auf Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO) und/oder auf unseren berechtigten Interessen (Art. 6 Abs. 1 lit. f DSGVO), da wir ein berechtigtes Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen haben.</p> <p>Die von Ihnen an uns per Kontaktanfragen &uuml;bersandten Daten verbleiben bei uns, bis Sie uns zur L&ouml;schung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck f&uuml;r die Datenspeicherung entf&auml;llt (z.&nbsp;B. nach abgeschlossener Bearbeitung Ihres Anliegens). Zwingende gesetzliche Bestimmungen &ndash; insbesondere gesetzliche Aufbewahrungsfristen &ndash; bleiben unber&uuml;hrt.</p>
						<h3>5. Newsletter</h3>
						<h3>Newsletterdaten</h3> <p>Wenn Sie den auf der Website angebotenen Newsletter beziehen m&ouml;chten, ben&ouml;tigen wir von Ihnen eine E-Mail-Adresse sowie Informationen, welche uns die &Uuml;berpr&uuml;fung gestatten, dass Sie der Inhaber der angegebenen E-Mail-Adresse sind und mit dem Empfang des Newsletters einverstanden sind. Weitere Daten werden nicht bzw. nur auf freiwilliger Basis erhoben. Diese Daten verwenden wir ausschlie&szlig;lich f&uuml;r den Versand der angeforderten Informationen und geben diese nicht an Dritte weiter.</p> <p>Die Verarbeitung der in das Newsletteranmeldeformular eingegebenen Daten erfolgt ausschlie&szlig;lich auf Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Die erteilte Einwilligung zur Speicherung der Daten, der E-Mail-Adresse sowie deren Nutzung zum Versand des Newsletters k&ouml;nnen Sie jederzeit widerrufen, etwa &uuml;ber den &bdquo;Austragen&ldquo;-Link im Newsletter. Die Rechtm&auml;&szlig;igkeit der bereits erfolgten Datenverarbeitungsvorg&auml;nge bleibt vom Widerruf unber&uuml;hrt.</p> <p>Die von Ihnen zum Zwecke des Newsletter-Bezugs bei uns hinterlegten Daten werden von uns bis zu Ihrer Austragung aus dem Newsletter bei uns bzw. dem Newsletterdiensteanbieter gespeichert und nach der Abbestellung des Newsletters aus der Newsletterverteilerliste gel&ouml;scht. Daten, die zu anderen Zwecken bei uns gespeichert wurden bleiben hiervon unber&uuml;hrt.</p> <p>Nach Ihrer Austragung aus der Newsletterverteilerliste wird Ihre E-Mail-Adresse bei uns bzw. dem Newsletterdiensteanbieter ggf. in einer Blacklist gespeichert, um k&uuml;nftige Mailings zu verhindern. Die Daten aus der Blacklist werden nur f&uuml;r diesen Zweck verwendet und nicht mit anderen Daten zusammengef&uuml;hrt. Dies dient sowohl Ihrem Interesse als auch unserem Interesse an der Einhaltung der gesetzlichen Vorgaben beim Versand von Newslettern (berechtigtes Interesse im Sinne des Art. 6 Abs. 1 lit. f DSGVO). Die Speicherung in der Blacklist ist zeitlich nicht befristet. <strong>Sie k&ouml;nnen der Speicherung widersprechen, sofern Ihre Interessen unser berechtigtes Interesse &uuml;berwiegen.</strong></p>
						<h3>6. Plugins und Tools</h3>
						<h3>Web Fonts</h3> <p>Diese Seite nutzt zur einheitlichen Darstellung von Schriftarten so genannte Web Fonts, die von Fontawesome.com bereitgestellt werden. Diese Fonts sind lokal installiert. Eine Verbindung zu Servern von Fontawesome.com findet dabei nicht statt.</p>
						<p>Quelle: <a href="https://www.e-recht24.de">https://www.e-recht24.de</a></p>
					</div>			
		</section>		

		<section class="Conditions" id="Conditions">
			<h2>Allgemeine Geschäftsbedingungen</h2>
			<div class="container9">
				<h3>Haftung für Inhalte</h3>
				<p>Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.</p>
				<h3>Haftung für Links</h3>
				<p>Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.</p>
				<h3>Urheberrecht</h3>
				<p>Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der
				Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet.
				Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine
				Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.
				</br>Quelle: <a href="https://www.e-recht24.de/impressum-generator.html">https://www.e-recht24.de/impressum-generator.html</a></p>
				<h3>Widerrufsrecht</h3>
				<p>Sie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gründen diesen Vertrag zu widerrufen. Die Widerrufsfrist beträgt vierzehn Tage ab dem Tag des Vertragsabschlusses. Um Ihr Widerrufsrecht auszuüben, müssen Sie uns (Anna Dandekar, Bruderwöhrdstraße 4, 93055 Regensburg) mittels einer eindeutigen Erklärung (z. B. Brief oder E-Mail) über Ihren Entschluss, diesen Vertrag zu widerrufen, formlos informieren. Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden.</p>
				<p>Folgen des Widerrufs: Wenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrags bei mir eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdrücklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser Rückzahlung Entgelte berechnet.</p>
				<p>Haben Sie verlangt, dass die Dienstleistungen während der Widerrufsfrist beginnen soll, so erlischt Ihr Anspruch auf Ihr Widerrufsrecht und es besteht kein Anspruch auf Rückerstattung des Seminarbeitrages oder Zahlungen von Einzelberatungen.</p>
				Besonderer Hinweis: Ihr Widerrufsrecht erlischt vorzeitig, wenn der Vertrag von beiden Seiten auf Ihren ausdrücklichen Wunsch vollständig erfüllt ist, bevor Sie Ihr Widerrufsrecht ausgeübt haben.</p>
				<p>-Ende der Widerrufsbelehrung-</p>
				<h3>Allgemeine Geschäftsbedingungen Kochevents und Ernährungsberatung</h3>
				<h3>Geltungsbereich, Kundeninformationen</h3>
				<p>Für alle geschäftlichen Kontakte zwischen Anna Dandekar und ihren TeilnehmerInnen im Rahmen der Kochevents und Ernährungsberatung gelten ausschließlich die nachstehend aufgeführten Allgemeinen Geschäfts- und Teilnahmebedingungen (AGB) in der jeweils gültigen Fassung. Abweichungen von diesen Bedingungen und Nebenabreden bedürfen der Schriftform.</p>
				<p>Abweichende Allgemeine Geschäftsbedingungen der TeilnehmerInnen werden zurückgewiesen.</p>
				<p>Mit der Anmeldung zu einem Kochevent oder einer Ernährungsberatung erkennt der Teilnehmer/die Teilnehmerin diese AGBs an.</p>
				<p>In diesem Text verwenden wir bei der Bezeichnung von Personen nur die männliche Form, um die Texte übersichtlich zu halten. Wir bitten Sie dafür um Verständnis. Selbstverständlich gelten alle Informationen in gleicher Weise für Frauen und Männer.</p>
				<h3>Preise und Vertragslaufzeit</h3>
				<p>Es gelten die am Tag des Vertragsabschlusses gültigen Preise, wie sie in dem Online-Portal des Vertreibers dargestellt werden.</p>
				<p>Die Vertragslaufzeiten der einzelnen Pakete ergeben sich aus der jeweiligen Beschreibung des Paketes auf der Internetseite des Vertreibers. Mit Ende der Vertragslaufzeit endet der Vertrag. Eine automatische Verlängerung des Vertragsverhältnisses findet nicht statt. Mit Vertragsende entfällt das Recht des Kunden zur Inanspruchnahme der angebotenen Leistungen des Vertreibers.</p>
				<p>Das Recht zur fristlosen Kündigung aus wichtigem Grund bleibt unberührt. Ein solcher Grund liegt insbesondere vor, wenn der Kunde mit der fälligen Zahlungen der Entgelte bzw. eines nicht unerheblichen Teils der Entgelte für bereits erbrachte Leistungen trotz Mahnung ganz oder auch nur teilweise in Verzug ist; wenn der Kunde auch nach schriftlicher Abmahnung gegen eine sonstige wesentliche Bestimmung des Vertrages oder dieser AGB verstoßen hat, wenn über das Vermögen des Kunden ein Insolvenzverfahren eröffnet wird oder die Eröffnung eines derartigen Verfahrens mangels Masse abgewiesen wird, wenn Bedenken hinsichtlich der Zahlungsfähigkeit des Kunden entstanden sind und binnen einer angemessenen Frist auf Anforderung weder eine Vorauszahlung geleistet wurde, noch eine angemessene Sicherheit erbracht wird; wenn der Kunde bei der Anmeldung falsche Angaben gemacht hat; wenn Anmeldungssvoraussetzungen entfallen oder wenn die Ausführung eines Auftrages durch Gründe, die der Kunde zu vertreten hat, erheblich verzögert oder unmöglich wird. Der Vertreiber ist in diesem Falle berechtigt, die auf die restliche Vertragslaufzeit entfallenden Nutzungsentgelte abzüglich etwa ersparter Aufwendungen als Schadenersatz zu. Die Geltendmachung eines weiteren Schadensersatzes bleibt unberührt.</p>
				<h3>Haftungsausschluss</h3>
				<p>Die Dienstleistungen der Ernährungsberatung von Anna Dandekar stellen keine medizinische oder psychotherapeutische Behandlung dar. Es ist nicht geeignet, um psychische Störungen in Bezug auf das Essverhalten aufzuarbeiten. Sie ersetzen nicht den Besuch beim Arzt, können aber nach Absprache begleitend eingesetzt werden. Die Teilnahme an den Kochevents bzw. Beratungen erfolgt freiwillig und eigenverantwortlich. Die in der Beratung und in den Kochevents angeleiteten Informationen gelten ausschließlich zur Prävention von gesunden Personen. Sämtliche in ärztlicher Behandlung befindliche Personen sind dazu angehalten alle Ernährungsratschläge nur in Rücksprache mit dem behandelnden Arzt durchzuführen.</p>
				<p>Ansprüche des Teilnehmers auf Schadensersatz gleich welchen Rechtsgrundes sind ausgeschlossen. Hiervon ausgenommen sind Schadensersatzansprüche des Teilnehmers, die sich aus vorsätzlich oder grob fahrlässigen Pflichtverletzung der Ernährungsberatung Anna Dandekar und seiner gesetzlichen Vertreter oder Erfüllungsgehilfen beruhen.</p>
				<p>Wesentliche Vertragspflichten sind solche, deren Erfüllung zur Erreichung des Ziels des Vertrags notwendig ist. Bei der Verletzung wesentlicher Vertragspflichten haften wir nur auf den vertragstypischen vorhersehbaren Schaden, wenn dieser einfach fahrlässig verursacht wurde. Die Einschränkungen der Absätze 2 und 3 gelten auch zugunsten der gesetzlichen Vertreter und Erfüllungsgehilfen der Ernährungsberatung Anna Dandekar, wenn Ansprüche direkt geltend gemacht werden.</p>
				<h3>Hinweise zur Datenverarbeitung</h3>
				<p>Wir erheben im Rahmen der Abwicklung von Verträgen Daten des Teilnehmers. Dabei beachten wir die Vorschriften der Datenschutz-Grundverordnung (DSGVO)</p>
				<p>Ohne Einwilligung des Teilnehmers werden wir Bestands- und Nutzungsdaten des Teilnehmers nur erheben, verarbeiten oder nutzen, soweit dies für die Abwicklung des Vertragsverhältnisses und für die Inanspruchnahme und Abrechnung von Telediensten erforderlich ist.</p>
				<p>Ohne die Einwilligung des Teilnehmers werden wir Daten des Teilnehmers nicht für Zwecke der Werbung, Markt- oder Meinungsforschung nutzen.</p>
				<p>Der Kunde hat jederzeit die Möglichkeit, über die von ihm gespeicherten Daten Auskunft zu erhalten, sowie die Löschung dieser Daten anzufordern.</p>
				<h3>Schlussbestimmungen</h3>
				<p>Auf die vertraglichen Beziehungen zwischen uns und dem Kunden findet das Recht der Bundesrepublik Deutschland Anwendung.</p>
				<p>Ist der Kunde Kaufmann, juristische Person des öffentlichen Rechts oder öffentlich-rechtliches Sondervermögen, ist Erfüllungsort für alle Verpflichtungen beider Vertragsteile und Gerichtsstand für alle Streitigkeiten im Zusammenhang mit diesem Vertrag Berlin. Wir sind daneben berechtigt, am Sitz des Kunden zu klagen.</p>
				<p>Die Unwirksamkeit einzelner Bestimmungen dieses Vertrages berührt die Wirksamkeit der übrigen Bestimmungen und den Bestand des Vertrages insgesamt nicht. An die Stelle der unwirksamen Bestimmung tritt, soweit nicht dispositives Gesetzesrecht zur Anwendung kommt, eine Regelung, die in ihrem wirtschaftlichen Gehalt der unwirksamen am nächsten kommt. Entsprechendes gilt im Falle einer Lücke.</p>
				<p>Diese Allgemeinen Geschäftsbedingungen gelten ab dem 25.10.2019.</p>
				<p>Ernährungsberatung</p>
				<p>Anna Dandekar</p>
			</div>
		</section>



		<section>
				<nav id="bt-menu" class="bt-menu">
					<a href="#" class="bt-menu-trigger"><span>MENU</span></a>
					<ul>
						<li><a href="index.html#AboutMe">About Me</a></li>
						<li><a href="index.html#Service">Leistungen</a></li>
						<li><a href="index.html#Events">Events</a></li>
						<li><a href="index.html#Recipe">Rezepte</a></li>
						<li><a href="index.html#Contact">Kontakt</a></li>
					</ul>
				</nav>		
		</section>
   
	<script src="js/main.js"></script>
	<script src="js/borderMenu.js"></script>
	<script src="js/classie.js"></script>
</body>



</html>
